/* Toggle camera button title */
"Camera" = "Camera";

/* Video recording unavailable failure reason */
"Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing." = "Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing.";

/* OK button title */
"OK" = "OK";

/* Capture still image button title */
"Photo" = "Capture";

/* Toggle recording button record title */
"Record" = "Record";

/* Toggle recording button stop title */
"Stop" = "Stop";

/* Video recording unavailable description */
"Video recording unavailable" = "Video recording unavailable";

